{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Anna wachte an einem sonnigen Morgen auf und dachte an etwas Süßes. \"Was kann ich heute nur backen?\", fragte sie sich. Sie ging in ihre Küche und sah ihr altes Rezeptbuch. Es war ein großes, schweres Buch mit vielen bunten Seiten. Anna liebte es, in diesem Buch zu blättern und neue Rezepte zu entdecken. Sie blätterte durch die Seiten und suchte nach einer schönen Idee. Dann sah sie ein Bild von einem Schokoladenkuchen. \"Oh, ein Schokoladenkuchen! Das ist perfekt!\", dachte Anna. Sie lächelte. Ein Schokoladenkuchen war immer eine gute Wahl. Die Zutatenliste war nicht sehr lang, und das war auch gut. Sie freute sich schon darauf, den Kuchen zu probieren.",
      "audio_file_name": "anna-backt-einen-kuchen1.mp3"
    },
    {
      "text": "Anna schaute sich die Zutatenliste genau an. Sie hatte etwas Mehl und Zucker, aber ihr fehlten noch Eier, Milch und viel Schokolade. \"Ich muss in den Supermarkt gehen\", sagte sie laut. Sie nahm ihre Einkaufstasche und machte sich auf den Weg. Der Supermarkt war nicht weit von ihrem Haus entfernt. Auf dem Weg traf sie Herrn Schmidt, ihren freundlichen Nachbarn. Herr Schmidt war ein älterer Mann, der früher selbst Bäcker war. \"Guten Tag, Herr Schmidt!\", sagte Anna fröhlich. \"Guten Tag, Anna! Wohin gehst du?\", fragte Herr Schmidt mit einem Lächeln. \"Ich gehe in den Supermarkt. Ich möchte einen Schokoladenkuchen backen!\", antwortete Anna. Herr Schmidt nickte. \"Ah, ein Schokoladenkuchen! Das klingt lecker! Ich wünsche dir viel Erfolg beim Backen!\", sagte Herr Schmidt. \"Danke!\", rief Anna und ging weiter.",
      "audio_file_name": "anna-backt-einen-kuchen2.mp3"
    },
    {
      "text": "Anna kam mit allen Zutaten vom Supermarkt zurück. Sie hatte frische Eier, gute Milch, viel Mehl, süßen Zucker und die beste Schokolade gekauft. Auch etwas Butter war dabei. Sie legte alles auf den großen Küchentisch. Ihre Küche war jetzt voller Vorbereitungen. Anna holte eine große Schüssel, einen Messbecher und eine Waage. Es war wichtig, die Mengen genau abzumessen. Zuerst wog sie das Mehl und den Zucker ab. Dann zerbrach sie die Eier vorsichtig in eine kleine Schüssel. Sie schmolz die Butter langsam in einem kleinen Topf. Der Duft der geschmolzenen Butter füllte schon die Küche. Anna liebte diesen Duft. Es war ein Zeichen, dass bald etwas Leckeres entstehen würde. Sie war sehr konzentriert bei der Arbeit.",
      "audio_file_name": "anna-backt-einen-kuchen3.mp3"
    },
    {
      "text": "Nun begann Anna, alle Zutaten zu mischen. Sie gab das Mehl und den Zucker in die große Schüssel. Dann fügte sie die geschmolzene Butter und die Milch hinzu. Vorsichtig rührte sie alles mit einem großen Löffel. Die Eier kamen als Nächstes dazu. \"Jetzt gut rühren!\", dachte Anna. Sie rührte den Teig kräftig, bis er glatt war und keine Klumpen mehr hatte. Der Teig wurde immer dicker und glänzender. Zum Schluss hackte sie die Schokolade in kleine Stücke und gab sie zum Teig. Anna rührte die Schokoladenstücke unter, sodass sie überall im Teig verteilt waren. Sie nahm eine kleine Probe mit dem Finger. \"Mmmh, das schmeckt schon jetzt fantastisch!\", sagte sie zu sich selbst. Die ganze Küche roch herrlich nach Schokolade und Kuchen. Es war ein wunderbarer Duft.",
      "audio_file_name": "anna-backt-einen-kuchen4.mp3"
    },
    {
      "text": "Anna hatte eine Kuchenform vorbereitet. Sie fettete die Form mit etwas Butter ein und bestäubte sie mit Mehl. Dann goss sie den ganzen Schokoladenteig vorsichtig in die Form. Sie klopfte die Form ein paar Mal auf den Tisch, damit der Teig sich gleichmäßig verteilte. Nun musste der Kuchen in den Ofen. Anna hatte den Ofen schon vorgeheizt. Er war schön warm. Sie öffnete die Ofentür und schob die Kuchenform vorsichtig hinein. \"Jetzt heißt es warten\", dachte Anna. Sie stellte den Timer auf 45 Minuten. Der Duft des Kuchens wurde immer intensiver und leckerer. Anna putzte währenddessen die Küche auf und räumte die leeren Verpackungen weg. Sie freute sich schon sehr auf den fertigen Kuchen.",
      "audio_file_name": "anna-backt-einen-kuchen5.mp3"
    },
    {
      "text": "Nach 45 Minuten klingelte der Timer. Anna rannte zum Ofen. Der Kuchen war fertig! Er sah goldbraun aus und war schön aufgegangen. Sie zog die Kuchenform vorsichtig aus dem Ofen und stellte sie auf ein Gitter, damit der Kuchen abkühlen konnte. Der Duft war jetzt einfach unwiderstehlich. Als der Kuchen etwas kälter war, nahm Anna ihn aus der Form. Sie bestäubte ihn mit etwas Puderzucker und schnitt ein großes Stück ab. Anna goss sich eine Tasse Kaffee ein und setzte sich an den Tisch. Sie biss in den Kuchen. \"Mmmh, das ist der beste Schokoladenkuchen, den ich je gebacken habe!\", sagte sie glücklich. Später rief sie ihre Freunde an und lud sie ein, auch ein Stück von ihrem Kuchen zu probieren. Sie teilte ihren leckeren Kuchen gern mit anderen.",
      "audio_file_name": "anna-backt-einen-kuchen6.mp3"
    }
  ]
}
