{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Frau Schmidt war eine alte und sehr kluge Frau. Sie lebte in einem kleinen Haus mit einem großen Garten. Ihr bester Freund war Bello, ein großer, treuer Hund. Bello war immer bei ihr. Eines Tages fand Frau Schmidt viele alte Fahrradteile in ihrer Werkstatt. Sie sah die Teile an und dachte nach. \"Was kann ich damit machen?\", fragte sie Bello. Bello wedelte mit dem Schwanz und bellte leise. Frau Schmidt hatte eine neue Idee. \"Ich baue ein Fahrrad!\", sagte sie. Aber nicht nur ein normales Fahrrad. Es sollte ein besonderes Fahrrad sein.",
      "audio_file_name": "das-fliegende-fahrrad1.mp3"
    },
    {
      "text": "Frau Schmidt begann sofort mit der Arbeit. Sie sammelte alle Teile und legte sie auf den Tisch. Bello half ihr, indem er kleine Werkzeuge brachte. Es war viel Arbeit. Frau Schmidt schraubte, hämmerte und malte. Manchmal war es schwierig. \"Oh, dieser Teil passt nicht!\", sagte sie dann. Bello sah sie mit seinen großen Augen an. Er verstand immer alles. Nach vielen Stunden begann das Fahrrad Form anzunehmen. Es hatte große Flügel an den Seiten. \"Ein Fahrrad mit Flügeln?\", fragte sich Bello innerlich. Ja, Frau Schmidt baute ein fliegendes Fahrrad!",
      "audio_file_name": "das-fliegende-fahrrad2.mp3"
    },
    {
      "text": "Das fliegende Fahrrad brauchte einen Motor. Einen ganz besonderen Motor. Frau Schmidt suchte in ihren alten Büchern und Plänen. Sie fand ein vergilbtes Papier mit einer Zeichnung. \"Ah, hier ist es!\", rief sie glücklich. Es war der Plan für einen leichten und starken Motor. Dieser Motor sollte das Fahrrad in die Luft bringen. Sie zeigte Bello den Plan. \"Siehst du, Bello? Damit fliegen wir!\", sagte sie aufgeregt. Bello wedelte stark mit dem Schwanz. Er vertraute Frau Schmidt vollkommen. Sie baute den Motor nach dem alten Plan. Es war ein magischer Moment.",
      "audio_file_name": "das-fliegende-fahrrad3.mp3"
    },
    {
      "text": "Endlich war das fliegende Fahrrad fertig. Es sah wunderbar aus. Es hatte grüne Flügel und war rot lackiert. Frau Schmidt setzte sich auf den Sattel. \"Komm, Bello!\", sagte sie. Bello sprang vorsichtig in den kleinen Korb vorne. Frau Schmidt trat in die Pedale. Der Motor machte ein lautes Geräusch. Das Fahrrad rüttelte und bewegte sich ein bisschen. Es hob ein paar Zentimeter vom Boden ab! \"Wir fliegen!\", rief Frau Schmidt. Aber dann landete es wieder sanft. Es war nur ein kleiner Sprung. Aber es war ein erster Schritt! \"Wir versuchen es morgen wieder\", sagte Frau Schmidt bestimmt. Bello bellte zustimmend.",
      "audio_file_name": "das-fliegende-fahrrad4.mp3"
    },
    {
      "text": "Am nächsten Morgen waren Frau Schmidt und Bello wieder bereit. Die Sonne schien hell. Frau Schmidt trat energisch in die Pedale. Der Motor summte stärker. Langsam, aber sicher, hob das Fahrrad ab. Es stieg höher und höher. Bald waren sie über den Bäumen. Dann über den Dächern der Häuser. \"Wir fliegen wirklich!\", rief Frau Schmidt vor Freude. Bello lehnte sich aus dem Korb und bellte glücklich in den Himmel. Sie sahen die ganze Stadt von oben. Alles sah winzig aus. Herr Müller, der Nachbar, stand in seinem Garten. Er sah das fliegende Fahrrad und staunte. \"Das ist unglaublich!\", dachte er.",
      "audio_file_name": "das-fliegende-fahrrad5.mp3"
    },
    {
      "text": "Nach einem langen und schönen Flug landeten Frau Schmidt und Bello sanft im Garten. Herr Müller rannte zu ihnen. \"Frau Schmidt, das war fantastisch!\", sagte er begeistert. \"Ich habe Sie fliegen sehen!\" Frau Schmidt lachte fröhlich. \"Ja, es war wunderbar!\", sagte sie. Bello sprang aus dem Korb und wedelte wild mit dem Schwanz. Er war ein Flug-Hund! Frau Schmidt streichelte ihn. \"Was machen wir als Nächstes?\", fragte Herr Müller. Frau Schmidt zwinkerte. \"Das fliegende Fahrrad ist nur der Anfang\", sagte sie. \"Es gibt noch viele Orte, die wir besuchen können. Neue Abenteuer warten auf uns!\" Und so wussten alle, dass dies nur der Beginn einer aufregenden Reise war.",
      "audio_file_name": "das-fliegende-fahrrad6.mp3"
    }
  ]
}
