{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Elara wohnte in einem kleinen Haus am Meer. Jeden Tag sah sie einen alten Leuchtturm. Der Leuchtturm war sehr alt und leer. Kein Licht schien mehr von ihm. Er stand still am Ende der Klippe. Elara mochte den Leuchtturm sehr. Er war ein Teil ihrer Heimat. Sie dachte oft an die Geschichten, die er erzählen könnte. Sie wusste, dass viele Jahre vergangen waren. Der Wind sang Lieder um den Turm. Die Wellen schlugen an die Felsen. Elara liebte die Ruhe dort.",
      "audio_file_name": "das-geheimnis-des-alten-leuchtturms1.mp3"
    },
    {
      "text": "Eines Abends saß Elara in ihrem Haus. Es war schon dunkel draußen. Der Himmel war voller Sterne. Plötzlich sah Elara ein Licht im Leuchtturm. Es war nur ein kleines, kurzes Licht. Sie rieb sich die Augen. \"Habe ich das wirklich gesehen?\", fragte sie sich. Der Leuchtturm war doch leer. Wer war da oben? Elara war überrascht und ein bisschen besorgt. Sie stand auf und ging zum Fenster. Das Licht war weg. Sie schüttelte den Kopf. \"Das muss ein Geheimnis sein\", flüsterte sie. Sie wusste, sie musste mit Finn sprechen.",
      "audio_file_name": "das-geheimnis-des-alten-leuchtturms2.mp3"
    },
    {
      "text": "Am nächsten Morgen rief Elara ihren Freund Finn an. Finn war jung und stark. Er war immer bereit für ein Abenteuer. \"Finn, ich muss dir etwas erzählen\", sagte Elara ernst. \"Ich sah ein Licht im Leuchtturm.\" Finn lauschte aufmerksam. \"Ein Licht? Im alten Turm?\", fragte er neugierig. \"Ja\", sagte Elara. \"Ich bin mir sicher. Es war nicht der Mond. Es war ein Licht von innen.\" Finn dachte kurz nach. \"Das ist spannend, Elara! Ich komme sofort.\" Er packte seinen Rucksack mit Werkzeug. Finn wollte das Geheimnis lösen. Er fuhr mit seinem Fahrrad schnell zu Elaras Haus.",
      "audio_file_name": "das-geheimnis-des-alten-leuchtturms3.mp3"
    },
    {
      "text": "Zusammen gingen Elara und Finn zum Leuchtturm. Der Weg war steil und steinig. Die Sonne schien hell. Die Möwen schrien über ihnen. \"Der Weg ist schwerer als ich dachte\", sagte Finn. \"Aber wir sind bald da.\" Elara nickte. Sie führte den Weg. Sie kannte jeden Stein. Der Wind wehte stark an der Klippe. Sie sprachen nicht viel. Jeder Schritt war ein Teil des Abenteuers. Endlich erreichten sie die Tür des Leuchtturms. Die Tür war massiv und aus Holz. Ein großes, rostiges Schloss hing daran. \"Da ist das Geheimnis\", sagte Elara leise.",
      "audio_file_name": "das-geheimnis-des-alten-leuchtturms4.mp3"
    },
    {
      "text": "Finn untersuchte das Schloss genau. Er holte sein Werkzeug aus dem Rucksack. Er arbeitete vorsichtig und still. Nach einigen Minuten klickte es. Die Tür öffnete sich langsam. Ein kühler Luftzug kam ihnen entgegen. Es roch alt und nach Salz. \"Komm, Elara\", sagte Finn. Sie traten in den Turm. Die Wendeltreppe führte nach oben. Es war dunkel, aber ein bisschen Licht kam durch kleine Fenster. Sie sahen alte Möbel und Staub. Dann fanden sie eine alte Kiste. Sie war nicht verschlossen. Darin waren alte Bücher und Seekarten.",
      "audio_file_name": "das-geheimnis-des-alten-leuchtturms5.mp3"
    },
    {
      "text": "Elara nahm ein Buch. Es war ein altes Tagebuch des ehemaligen Leuchtturmwärters. Darin standen Geschichten über die Küste. Es gab Einträge über seltene Pflanzen und versteckte Vogelarten. Er schrieb auch über einen vergessenen Pfad zu einer wunderschönen Bucht. Das Licht, das Elara gesehen hatte, war wahrscheinlich das Licht einer Laterne gewesen. Jemand anderes suchte auch. \"Das ist ein Schatz\", sagte Elara begeistert. \"Kein Gold, aber Wissen.\" Finn stimmte ihr zu. Sie beschlossen, die Geheimnisse des Tagebuchs zu teilen. Sie wollten die Natur schützen und die Bucht finden. Der Leuchtturm war wieder voller Leben.",
      "audio_file_name": "das-geheimnis-des-alten-leuchtturms6.mp3"
    }
  ]
}
