{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Kokosnuss spielt im Garten. Er findet ein altes Buch unter einem Baum. Das Buch ist sehr schön und hat goldene Seiten. Kokosnuss ist neugierig. Er nimmt das Buch mit nach Hause. Es ist ein Zauberbuch! Er freut sich sehr über seinen Fund. Er denkt: \"Das ist ein tolles Buch!\"",
      "audio_file_name": "der-kleine-drache-kokosnuss-und-das-zauberbuch1.mp3"
    },
    {
      "text": "Kokosnuss geht zu seiner Freundin Matilda. Matilda ist sehr intelligent. Kokosnuss sagt: \"Matilda, ich habe ein Zauberbuch gefunden!\" Matilda schaut das Buch an. Sie sagt: \"Wow, das ist interessant! Vielleicht können wir zusammen lesen?\" Kokosnuss freut sich. Zusammen wollen sie das Geheimnis des Buches lösen.",
      "audio_file_name": "der-kleine-drache-kokosnuss-und-das-zauberbuch2.mp3"
    },
    {
      "text": "Oskar kommt. Er sieht das Buch. Oskar fragt: \"Was macht ihr?\" Kokosnuss sagt: \"Wir lesen ein Zauberbuch.\" Oskar ist traurig. Er sagt: \"Ich will auch mitlesen!\" Matilda sagt: \"Klar, Oskar! Wir können alle zusammen lesen.\" Oskar ist glücklich. Er bringt Kuchen mit. Sie essen Kuchen und lesen zusammen das Buch. \"Der Kuchen ist lecker!\" ruft Oskar.",
      "audio_file_name": "der-kleine-drache-kokosnuss-und-das-zauberbuch3.mp3"
    },
    {
      "text": "Im Buch steht ein Zauber. Kokosnuss liest den Zauber vor. \"Abrakadabra, simsalabim!\" Plötzlich ist da ein Licht. Alles wird bunt. Matilda lacht. Oskar ist überrascht. Sie sehen kleine Tiere im Garten. Die Tiere tanzen und singen. Es ist ein wunderbarer Zauber!",
      "audio_file_name": "der-kleine-drache-kokosnuss-und-das-zauberbuch4.mp3"
    },
    {
      "text": "Der Zauber ist vorbei. Die Freunde sind glücklich. Kokosnuss sagt: \"Das war ein schönes Abenteuer!\" Matilda sagt: \"Ja, das war toll! Wir sind gute Freunde.\" Oskar sagt: \"Und der Kuchen war lecker!\" Sie lachen. Sie wissen: Zusammen sind sie stark. Ihre Freundschaft ist das größte Geschenk. Sie beschliessen, noch viele Abenteuer zusammen zu erleben.",
      "audio_file_name": "der-kleine-drache-kokosnuss-und-das-zauberbuch5.mp3"
    }
  ]
}
