{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Frau Schmidt ist sehr traurig. Ihre kleine, schwarze Katze Luna ist verschwunden. Luna ist normalerweise immer im Haus oder im Garten. Aber heute ist Luna nicht da. Frau Schmidt sucht überall. Sie ruft: \"Luna! Luna!\" Die Katze antwortet nicht. Frau Schmidt ist besorgt. Sie liebt Luna sehr. Luna ist ihr liebstes Tier im Haus. Sie geht zum Fenster und schaut nach draußen. Der Garten ist leer. Das Haus ist leer. Sie fragt sich: \"Wo ist Luna geblieben?\" Sie entscheidet sich, ihren Nachbarn Herrn Weber zu fragen. Er ist immer sehr hilfsbereit. Vielleicht hat er Luna gesehen.",
      "audio_file_name": "die-verschwundene-katze1.mp3"
    },
    {
      "text": "Frau Schmidt geht zu Herrn Webers Haus. Sie klingelt an der Tür. Herr Weber öffnet die Tür. Er sieht, dass Frau Schmidt traurig ist. \"Guten Morgen, Frau Schmidt\", sagt Herr Weber, \"Was ist los?\" Frau Schmidt erklärt: \"Meine Katze Luna ist verschwunden! Ich kann sie nicht finden.\" Herr Weber sagt: \"Oh nein, das ist ja schlimm! Ich helfe Ihnen gerne beim Suchen.\" Zusammen gehen sie zurück zu Frau Schmidts Garten. Sie suchen unter den Bäumen und hinter den Büschen. Sie rufen immer wieder Lunas Namen. Herr Weber schaut auch auf die Dächer und in die Garagen. Aber Luna ist nirgends zu sehen. Frau Schmidt wird noch besorgter. \"Vielleicht ist sie in den Park gegangen\", sagt Herr Weber. \"Lass uns dort suchen.\"",
      "audio_file_name": "die-verschwundene-katze2.mp3"
    },
    {
      "text": "Frau Schmidt und Herr Weber gehen in den großen Park. Der Park ist schön, aber auch sehr weit. Es gibt viele Bäume und Pfade. Sie gehen langsam und schauen überall hin. Sie sehen andere Menschen mit ihren Hunden. Plötzlich sehen sie eine nette Dame mit einem kleinen, weißen Hund. Herr Weber fragt die Dame: \"Entschuldigen Sie, haben Sie eine schwarze Katze gesehen? Ihr Name ist Luna.\" Die Dame denkt kurz nach. Dann sagt sie: \"Ja, ich glaube, ich habe heute Morgen eine schwarze Katze gesehen. Sie war in der Nähe vom alten Uhrturm. Sie hat dort gespielt.\" Frau Schmidt ist glücklich und sagt: \"Vielen Dank! Das ist bestimmt Luna!\" Der Uhrturm ist alt und hoch. Sie gehen schnell weiter zum Uhrturm. Das ist ein guter Hinweis.",
      "audio_file_name": "die-verschwundene-katze3.mp3"
    },
    {
      "text": "Sie kommen am Uhrturm an. Der Turm ist sehr alt und groß. Es gibt eine Tür, aber sie ist geschlossen. Sie können Luna nicht sehen. Frau Schmidt ist wieder ein wenig traurig. Herr Weber sieht ein kleines Gebäude neben dem Uhrturm. Es ist die Bibliothek. \"Vielleicht hat jemand in der Bibliothek etwas gesehen\", sagt Herr Weber. Sie gehen in die Bibliothek. Eine freundliche Frau sitzt am Schreibtisch. Es ist Frau Müller, die Bibliothekarin. Herr Weber erklärt die Situation: \"Guten Tag, Frau Müller. Wir suchen Frau Schmidts Katze Luna. Haben Sie sie gesehen? Sie war in der Nähe des Uhrturms.\" Frau Müller lächelt. Sie hat ein Buch in der Hand. Sie weiß vielleicht etwas. Sie ist immer sehr klug.",
      "audio_file_name": "die-verschwundene-katze4.mp3"
    },
    {
      "text": "Frau Müller hört aufmerksam zu. Sie sagt: \"Oh ja, die kleine schwarze Katze! Sie ist sehr neugierig.\" Sie zeigt auf ein Bild in ihrem Buch. Das Bild zeigt den Uhrturm. \"Luna ist durch ein kleines Loch in der Wand des Uhrturms gekrabbelt\", erklärt Frau Müller. \"Ich habe sie gesehen, wie sie da hineingegangen ist.\" Frau Schmidt und Herr Weber sind erstaunt. Ein Loch in der Wand? Das ist ja unglaublich! \"Ist sie noch da drinnen?\", fragt Frau Schmidt hoffnungsvoll. Frau Müller nickt. \"Ich denke schon. Sie sah sehr glücklich aus. Vielleicht hat sie dort gespielt.\" Frau Schmidt atmet auf. Luna ist sicher! Sie müssen nur das Loch finden. Das ist eine große Erleichterung.",
      "audio_file_name": "die-verschwundene-katze5.mp3"
    },
    {
      "text": "Frau Schmidt und Herr Weber bedanken sich herzlich bei Frau Müller. Sie laufen schnell zurück zum Uhrturm. Sie suchen an der Wand nach dem kleinen Loch. Und ja, da ist es! Es ist kleiner als eine normale Tür, aber groß genug für Luna. Frau Schmidt ruft vorsichtig: \"Luna? Bist du hier?\" Ein kleines \"Miau!\" kommt von innen. Luna ist wirklich da! Frau Schmidt ist überglücklich. Herr Weber hilft ihr, das Loch zu erreichen. Luna kommt vorsichtig heraus. Sie ist sauber und fröhlich. Sie springt direkt in Frau Schmidts Arme. Frau Schmidt umarmt ihre Katze fest. \"Ich bin so glücklich, dich wieder zu haben, meine kleine Luna\", sagt sie. Sie gehen glücklich nach Hause. Luna hat ein großes Abenteuer erlebt, aber jetzt ist sie sicher und zuhause bei ihrer besten Freundin.",
      "audio_file_name": "die-verschwundene-katze6.mp3"
    }
  ]
}
