{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Bär Bruno und Fuchs Fina planen ihre große Zugfahrt. Sie sind sehr aufgeregt. Fina hat eine Karte und einen Fahrplan. Bruno packt viele Snacks ein. Er liebt Essen. Fina überprüft die Liste. \"Haben wir alles?\", fragt Fina. Bruno schaut in seinen großen Rucksack. \"Fast!\", sagt er. Er hat seinen Lieblingstee vergessen. Fina lächelt. Sie hilft ihm, den Tee zu finden. Die Sonne scheint. Ein schöner Tag für eine Reise. Sie sind bereit für das Abenteuer. Ihre Herzen sind voller Freude. \"Morgen früh geht es los!\", sagt Bruno fröhlich.",
      "audio_file_name": "die-abenteuerliche-zugfahrt1.mp3"
    },
    {
      "text": "Am nächsten Morgen gehen Bruno und Fina zum Bahnhof. Der Bahnhof ist sehr groß und voll. Viele Leute sind dort. Sie suchen ihren Bahnsteig. \"Unser Zug fährt von Gleis 7 ab\", sagt Fina. Bruno trägt die Koffer. Sie sind etwas schwer. Sie finden den langen, roten Zug. \"Dieser Zug ist riesig!\", ruft Bruno. Sie suchen ihre Sitzplätze. \"Unser Platz ist am Fenster\", bemerkt Fina. Sie setzen sich. Der Zug pfeift laut. Die Türen schließen sich. Langsam fährt der Zug los. \"Wir sind auf dem Weg!\", sagt Bruno zufrieden.",
      "audio_file_name": "die-abenteuerliche-zugfahrt2.mp3"
    },
    {
      "text": "Der Zug fährt durch schöne Landschaften. Bruno schaut interessiert aus dem Fenster. Er sieht grüne Felder, hohe Bäume und kleine Häuser. Fina liest ein Buch über die Geschichte der Region. Plötzlich fragt Bruno: \"Möchtest du eine Birne?\" Fina lächelt und nimmt eine Birne. Sie essen ihre Snacks und sprechen über ihre Reise. Der Zug fährt ruhig und gleichmäßig. Die Wolken ziehen am Himmel vorbei. Es ist eine sehr entspannte Fahrt. Sie fühlen sich wohl und glücklich.",
      "audio_file_name": "die-abenteuerliche-zugfahrt3.mp3"
    },
    {
      "text": "Nach einigen Stunden hält der Zug plötzlich an. \"Was ist denn los?\", fragt Bruno besorgt. Der Schaffner, ein freundlicher Bär mit Brille, kommt durch den Gang. Er lächelt und sagt: \"Nur eine kleine technische Pause, liebe Reisende. Wir fahren gleich weiter.\" Bruno seufzt. Er ist schon wieder hungrig. Fina holt eine Thermoskanne mit Tee und zwei Kekse heraus. \"Hier, trink etwas\", sagt sie. Sie sprechen über ihre nächsten Pläne. Nach zehn Minuten fährt der Zug wieder los. Alle Passagiere sind erleichtert.",
      "audio_file_name": "die-abenteuerliche-zugfahrt4.mp3"
    },
    {
      "text": "Der Tag neigt sich dem Ende. Die Sonne geht langsam unter. Der Himmel wird orange, rosa und violett. Es ist ein wunderschöner Sonnenuntergang. Bruno schaut fasziniert aus dem Fenster. Fina macht ein Foto mit ihrem Handy. Die Lichter der Städte erscheinen in der Ferne. \"Wir sind fast da\", sagt Fina. Bruno ist müde, aber sehr glücklich. Sie sprechen über die Dinge, die sie in ihrer Zielstadt sehen wollen. \"Ich freue mich auf ein warmes Bett\", sagt Bruno mit einem Lächeln. Die Fahrt ist bald zu Ende.",
      "audio_file_name": "die-abenteuerliche-zugfahrt5.mp3"
    },
    {
      "text": "Endlich erreicht der Zug den Zielbahnhof. Es ist dunkel, und die Lichter des Bahnhofs leuchten. Bruno und Fina steigen aus dem Zug. Sie strecken sich. \"Das war eine wirklich tolle Reise!\", sagt Bruno mit Begeisterung. Fina nickt zustimmend. \"Ja, und jetzt beginnt das nächste Abenteuer\", sagt sie. Sie holen ihre Koffer. Die Luft ist frisch. Sie sehen ein Taxi. \"Zum Hotel bitte!\", sagt Fina. Sie lachen. Sie sind bereit für alles, was kommt. Ihre Freundschaft ist stark. Dies ist nur der Anfang ihrer Erkundungen. Sie freuen sich auf die Erlebnisse des morgigen Tages.",
      "audio_file_name": "die-abenteuerliche-zugfahrt6.mp3"
    }
  ]
}
