{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Mathilda ist eine kleine Maus. Sie wohnt jetzt in einem großen Haus. Das Haus ist neu für sie. Es ist ein bisschen gruselig. Mathilda ist allein. Sie sagt: \"Oh, je! Wo bin ich?\" Das Haus ist sehr groß und hat viele Zimmer. Mathilda hat Angst, aber sie ist auch neugierig. Sie will das Haus erkunden. Es gibt eine Küche, ein Wohnzimmer und ein Schlafzimmer.",
      "audio_file_name": "die-kleine-maus-im-haus1.mp3"
    },
    {
      "text": "Mathilda sieht einen Garten vor dem Haus. Dort arbeitet Herr Schmidt. Herr Schmidt ist ein Dachs. Er ist sehr freundlich. Mathilda fragt: \"Hallo, Herr Schmidt! Wer bist du?\" Herr Schmidt antwortet: \"Ich bin Herr Schmidt. Und wer bist du, kleine Maus?\" Mathilda sagt: \"Ich bin Mathilda. Ich wohne jetzt hier.\"",
      "audio_file_name": "die-kleine-maus-im-haus2.mp3"
    },
    {
      "text": "Frau Müller, die Eule, kommt auch zu Besuch. Sie ist sehr weise. Sie sagt: \"Willkommen, Mathilda! Ich bin Frau Müller.\" Mathilda ist glücklich, neue Freunde zu haben. Herr Schmidt sagt: \"Wir sind deine Nachbarn. Wir helfen dir gern.\" Frau Müller fügt hinzu: \"Du bist nicht mehr allein. Wir sind für dich da.\"",
      "audio_file_name": "die-kleine-maus-im-haus3.mp3"
    },
    {
      "text": "Mathilda hat ein Problem. Sie hat Hunger. Sie fragt: \"Habt ihr vielleicht etwas Essen für mich?\" Herr Schmidt hat Käse und Brot. Frau Müller hat Nüsse. Mathilda freut sich sehr. Sie sagt: \"Vielen Dank! Ihr seid sehr nett!\" Sie isst den Käse, das Brot und die Nüsse.",
      "audio_file_name": "die-kleine-maus-im-haus4.mp3"
    },
    {
      "text": "Mathilda, Herr Schmidt und Frau Müller sind jetzt Freunde. Sie lachen und spielen zusammen. Mathilda ist nicht mehr traurig. Sie ist glücklich in ihrem neuen Haus. Sie sagt: \"Ich liebe mein neues Zuhause und meine neuen Freunde!\" Herr Schmidt sagt: \"Wir sind auch froh, dich zu haben!\" Frau Müller nickt und sagt: \"Freunde sind sehr wichtig.\" Mathilda weiß das jetzt auch.",
      "audio_file_name": "die-kleine-maus-im-haus5.mp3"
    }
  ]
}
