{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Kokosnuss, Matilda und Oskar fahren zum Bauernhof. Die Sonne scheint hell. Kokosnuss ist sehr aufgeregt. Er ruft: \"Hallo Bauernhof! Ich bin hier!\" Matilda sagt: \"Sei nicht so laut, Kokosnuss!\" Oskar freut sich auf das Essen. Er hat immer Hunger. Sie sehen Kühe, Schweine und Hühner.",
      "audio_file_name": "ein-tag-auf-dem-bauernhof1.mp3"
    },
    {
      "text": "Der Bauer heißt Herr Meier. Er sagt: \"Guten Tag, Freunde! Wollt ihr die Tiere füttern?\" Kokosnuss fragt: \"Ja, bitte! Was fressen die Kühe?\" Herr Meier antwortet: \"Die Kühe fressen Gras und Heu.\" Matilda füttert die Hühner mit Körnern. Oskar isst auch ein paar Körner. Er sagt: \"Hmmm, lecker!\" ",
      "audio_file_name": "ein-tag-auf-dem-bauernhof2.mp3"
    },
    {
      "text": "Die Schweine liegen im Schlamm. Oskar lacht. \"Die Schweine sind so schmutzig!\" Matilda sagt: \"Aber sie haben Spaß!\" Kokosnuss wirft mit Steinen. Herr Meier sagt: \"Nicht so wild, Kokosnuss! Die Schweine wollen ruhen.\" Oskar fragt: \"Dürfen wir auch in den Schlamm?\" Herr Meier lacht und sagt: \"Nein, Oskar, das ist nichts für dich!",
      "audio_file_name": "ein-tag-auf-dem-bauernhof3.mp3"
    },
    {
      "text": "Herr Meier zeigt, wie man Kühe melkt. Matilda probiert es. Es ist schwer. Kokosnuss schaut zu. Er sagt: \"Das ist interessant!\" Oskar trinkt die frische Milch. Er sagt: \"Die Milch ist lecker! Kann ich mehr haben?\" Herr Meier lächelt. \"Ja, Oskar, du kannst mehr haben.",
      "audio_file_name": "ein-tag-auf-dem-bauernhof4.mp3"
    },
    {
      "text": "Der Tag ist vorbei. Kokosnuss, Matilda und Oskar sagen Auf Wiedersehen zu Herrn Meier und den Tieren. Kokosnuss sagt: \"Das war ein schöner Tag!\" Matilda nickt. Oskar ist müde, aber glücklich. Er sagt: \"Ich will wiederkommen! Und mehr Milch trinken!\" Sie fahren nach Hause. Sie denken an den Bauernhof.",
      "audio_file_name": "ein-tag-auf-dem-bauernhof5.mp3"
    }
  ]
}
