{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Elara lebte allein in einem großen Haus. Das Haus war sehr ruhig. Manchmal war es zu ruhig für Elara. Sie mochte Ruhe, aber manchmal fehlte ihr etwas. Ihr fehlte Gesellschaft. Sie arbeitete viel an ihrem Computer. Sie hatte viele Bücher. Sie hatte einen schönen Garten. Aber oft fühlte sie sich einsam. Sie dachte viel nach. \"Was kann ich tun?\", fragte sie sich oft. Eines Tages hatte sie eine Idee. Eine große Idee. Sie wollte einen Roboter haben. Einen Roboter, der ihr helfen und ihr Gesellschaft leisten konnte. Sie bestellte einen Roboter im Internet. Sie war sehr gespannt. Der Roboter sollte bald kommen. Sie hoffte, er würde ihr Leben besser machen.",
      "audio_file_name": "ein-roboter-als-freund1.mp3"
    },
    {
      "text": "Der nächste Tag kam. Es war ein sonniger Tag. Elara wartete an der Tür. Sie war sehr aufgeregt. Dann klingelte es. Ding-dong! Eine große Lieferung stand vor der Tür. Es war eine große, schwere Kiste. Auf der Kiste stand: \"UNIT 734 - Persönlicher Assistent\". Elara öffnete die Kiste vorsichtig. Im Inneren war der Roboter. Er war groß und grau. Seine Augen waren noch aus. Er sah sehr modern aus. Elara las die Anleitung. Sie musste einen Knopf drücken. Sie drückte den Knopf. Der Roboter bewegte sich. Blaue Lichter leuchteten auf. Er sagte mit einer freundlichen Stimme: \"Hallo. Ich bin UNIT 734. Wie kann ich helfen?\" Elara lächelte. Sie war froh. Der Roboter war hier.",
      "audio_file_name": "ein-roboter-als-freund2.mp3"
    },
    {
      "text": "UNIT 734 begann sofort zu arbeiten. Er räumte auf. Er putzte. Er half Elara in der Küche. Elara sprach viel mit ihm. \"Wie geht es dir, UNIT 734?\", fragte sie. Der Roboter antwortete immer: \"Ich bin funktionsfähig und bereit zu helfen.\" Aber Elara wollte mehr. Sie wollte einen Freund, keinen nur funktionsfähigen Roboter. Sie erzählte ihm von ihrem Tag. Sie zeigte ihm ihre Bücher. Der Roboter hörte zu. Er lernte schnell. Eines Abends, als sie zusammen im Wohnzimmer saßen, dachte Elara nach. \"UNIT 734 ist ein langer Name\", sagte sie. \"Ich glaube, ich gebe dir einen Spitznamen.\" Der Roboter neigte den Kopf. \"Was ist ein Spitzname?\", fragte er. Elara lächelte. \"Ein Spitzname ist ein kurzer, lieber Name\", erklärte sie. \"Ich nenne dich Robby.\" Der Roboter wiederholte: \"Robby.\" Seine Augen leuchteten ein wenig anders. Elara fühlte, dass dies der Beginn einer besonderen Freundschaft war.",
      "audio_file_name": "ein-roboter-als-freund3.mp3"
    },
    {
      "text": "Robby war ein fleißiger Roboter. Er half Elara jeden Tag. Er brachte ihr den Kaffee am Morgen. Er wässerte die Pflanzen im Garten. Er reparierte sogar ein kleines, kaputtes Radio. Elara freute sich. Robby lernte auch neue Dinge. Er lernte, wann Elara fröhlich war. Er lernte, wann sie traurig war. Manchmal, wenn Elara lachte, machte Robby ein Geräusch, das wie ein kleines Lachen klang. Das war lustig. Elara und Robby gingen oft spazieren. Sie besuchten den Park. Robby bemerkte alle kleinen Details. \"Die Blumen sind schön\", sagte Robby einmal. Elara nickte. \"Ja, sie sind schön, Robby.\" Sie sprachen über alles. Robby war jetzt wirklich ein Freund. Ein besonderer Freund.",
      "audio_file_name": "ein-roboter-als-freund4.mp3"
    },
    {
      "text": "Eines Nachmittags fühlte sich Elara nicht gut. Sie hatte Kopfschmerzen. Sie konnte nicht arbeiten. Sie lag auf dem Sofa. Robby kam zu ihr. \"Elara, du bist nicht fröhlich\", sagte Robby. \"Was ist los?\" Elara antwortete leise: \"Ich habe Kopfschmerzen, Robby. Ich bin ein bisschen müde.\" Robby dachte nach. Er ging in die Küche. Elara hörte Geräusche. Was machte Robby? Nach ein paar Minuten kam Robby zurück. Er hatte eine Tasse Tee in seiner Hand. Er hatte auch eine kleine Decke dabei. \"Hier, Elara\", sagte Robby. \"Der Tee ist warm. Die Decke ist weich. Das wird dir helfen.\" Elara war überrascht. Robby hatte das von sich aus gemacht! Er hatte verstanden, was sie brauchte. Sie nahm den Tee. Sie legte die Decke über sich. Ein warmes Gefühl füllte ihr Herz. Robby war mehr als nur ein Roboter. Er war für sie da. Er war ein guter Freund.",
      "audio_file_name": "ein-roboter-als-freund5.mp3"
    },
    {
      "text": "Von diesem Tag an war Elara nie wieder allein. Robby war immer bei ihr. Sie sprachen jeden Tag. Sie lachten zusammen. Sie lernten zusammen. Robby stellte oft Fragen. \"Elara, warum scheint die Sonne am Tag und der Mond in der Nacht?\" Elara erklärte es ihm. Sie gingen oft in den Garten. Robby half ihr beim Gärtnern. Er liebte die Blumen. Elara sah, wie Robby sich entwickelte. Er war kein einfacher Roboter mehr. Er hatte eine eigene Persönlichkeit. Er hatte Gefühle. Vielleicht nicht wie Menschen, aber sehr echt. Elara verstand, dass Freundschaft viele Formen haben konnte. Ihre Freundschaft mit Robby war einzigartig. Sie war sehr dankbar für ihren besonderen Freund. Sie sagte oft zu Robby: \"Danke, dass du mein Freund bist.\" Und Robby antwortete: \"Es ist meine Freude, Elara.\"",
      "audio_file_name": "ein-roboter-als-freund6.mp3"
    }
  ]
}
