{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Es war ein sehr heißer Tag. Herr Dachs, Frau Eichhorn und Professor Eule saßen in Herrn Dachs' Garten. Herr Dachs schaute auf seine Uhr. \"Es ist zu heiß für Gartenarbeit\", sagte er. Frau Eichhorn nickte aufgeregt. \"Ja, ich habe eine Idee!\", rief sie. \"Lass uns ins Schwimmbad gehen!\" Professor Eule lächelte ruhig. \"Das ist eine gute Idee, Frau Eichhorn\", sagte er. Herr Dachs dachte kurz nach. \"Ein Schwimmbad?\", fragte er. \"Ja, das ist perfekt! Das Wasser ist kühl und erfrischend.\" Sie packten schnell ihre Badesachen ein. Herr Dachs hatte eine Liste. Frau Eichhorn hüpfte vor Freude. Sie waren bereit für einen tollen Tag.",
      "audio_file_name": "ein-tag-im-schwimmbad1.mp3"
    },
    {
      "text": "Sie kamen am Schwimmbad an. Es war groß und es gab viele Menschen. Sie hörten das Lachen und das Platschen des Wassers. Der Geruch von Chlor lag in der Luft. Herr Dachs zeigte auf den Eingang. \"Hier ist der Eingang\", sagte er. Frau Eichhorn rannte fast hinein, aber Herr Dachs hielt sie zurück. \"Erst die Eintrittskarten kaufen!\", sagte er bestimmt. Professor Eule fand einen schönen, ruhigen Platz unter einem Sonnenschirm. \"Hier können wir unsere Sachen abstellen\", sagte er. Sie legten ihre Handtücher aus und zogen ihre Badekleidung an. Die Sonne schien hell vom Himmel. Es war der perfekte Ort für sie.",
      "audio_file_name": "ein-tag-im-schwimmbad2.mp3"
    },
    {
      "text": "Frau Eichhorn konnte es kaum erwarten. Sie rannte zum Beckenrand und sprang mit einem großen Spritzer ins Wasser. \"Uiii, das ist toll!\", rief sie. Herr Dachs ging langsam die Treppe ins Wasser. Er prüfte die Temperatur mit seinem Fuß. \"Das Wasser ist erfrischend, aber nicht zu kalt\", murmelte er. Professor Eule saß noch am Beckenrand und las sein Buch. \"Kommen Sie auch, Professor?\", fragte Frau Eichhorn. Professor Eule lächelte. \"Ja, gleich. Ich muss nur noch diesen Satz lesen.\" Herr Dachs schwamm ein paar Runden. Er war ein guter Schwimmer. Frau Eichhorn tauchte unter und lachte. Es war eine Freude, sie zu sehen.",
      "audio_file_name": "ein-tag-im-schwimmbad3.mp3"
    },
    {
      "text": "Frau Eichhorn liebte es, im Wasser zu spielen. Sie spritzte Herrn Dachs nass. \"Ha ha!\", lachte sie. Herr Dachs zuckte zusammen. \"Frau Eichhorn, bitte nicht so viel spritzen!\", sagte er. Aber er lächelte. Professor Eule kam endlich ins Wasser. Er schwamm langsam und elegant. \"Das ist sehr entspannend\", sagte er. Sie spielten zusammen mit einem Strandball. Frau Eichhorn war sehr schnell. Herr Dachs versuchte, den Ball zu fangen. Manchmal fiel er dabei ins Wasser. Alle lachten viel. Es war eine fröhliche Stimmung. Sie vergaßen die Zeit. Die Sonne stand hoch am Himmel.",
      "audio_file_name": "ein-tag-im-schwimmbad4.mp3"
    },
    {
      "text": "Nach viel Spielen wurden sie hungrig. Sie gingen aus dem Wasser und legten sich auf ihre Handtücher. Frau Eichhorn hatte Sandwiches und Äpfel mitgebracht. Herr Dachs hatte Saft und kleine Kekse. Professor Eule hatte seinen Tee in einer Thermoskanne. \"Das Essen schmeckt so gut nach dem Schwimmen\", sagte Frau Eichhorn. \"Ja, ich bin hungrig\", sagte Herr Dachs. Professor Eule nickte zustimmend. \"Es ist wichtig, eine Pause zu machen und etwas zu essen\", sagte er weise. Sie sprachen über ihre liebsten Schwimmübungen. Frau Eichhorn mochte das Springen. Herr Dachs mochte das Schwimmen von Bahnen. Professor Eule mochte das Treiben im Wasser. Sie genossen die Ruhe.",
      "audio_file_name": "ein-tag-im-schwimmbad5.mp3"
    },
    {
      "text": "Die Sonne begann langsam unterzugehen. Der Himmel wurde orange und rosa. Die Freunde waren müde, aber sehr glücklich. \"Das war ein wunderbarer Tag\", sagte Herr Dachs. \"Ja, der beste Tag im Schwimmbad!\", rief Frau Eichhorn. Professor Eule faltete sein Buch zusammen. \"Ich habe es sehr genossen, meine Freunde\", sagte er. Sie packten ihre Sachen zusammen. Die Luft wurde kühler. Sie gingen zum Ausgang. \"Sollen wir nächste Woche wiederkommen?\", fragte Frau Eichhorn. Herr Dachs lächelte. \"Ja, das ist ein guter Plan\", sagte er. Sie gingen zusammen nach Hause, zufrieden und voller schöner Erinnerungen. Es war ein perfekter Tag.",
      "audio_file_name": "ein-tag-im-schwimmbad6.mp3"
    }
  ]
}
