{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Herr Schmidt war ein alter Uhrmacher in Heidelberg. Sein kleines Geschäft lag in einer engen Gasse, nicht weit vom Neckar. Er liebte seine Arbeit sehr. Jeden Tag reparierte er alte Uhren und machte neue. Eines Tages brachte ein Kunde eine sehr alte und große Uhr. Sie war aus dunklem Holz und hatte goldene Zeiger. Die Uhr war kaputt und ging nicht mehr. Herr Schmidt untersuchte sie vorsichtig. \"Diese Uhr ist sehr besonders\", dachte er. Er öffnete die Rückseite der Uhr und sah etwas Seltsames. Da war eine kleine, versteckte Nachricht oder ein Symbol. Es war nicht einfach zu lesen. Es sah aus wie alte Schriftzeichen. \"Was bedeutet das?\", fragte er sich leise. Es war ein Geheimnis.",
      "audio_file_name": "the-clockmaker-of-heidelberg1.mp3"
    },
    {
      "text": "Die Symbole auf der Rückseite der Uhr waren sehr alt und fremd. Herr Schmidt hatte sie noch nie zuvor gesehen. Er wusste, dass er Hilfe brauchte, um sie zu verstehen. Es gab nur eine Person in Heidelberg, die so etwas wissen konnte: Frau Meier, die Bibliothekarin. Ihre Bibliothek war ein Ort voller Bücher und Wissen. Am nächsten Morgen packte Herr Schmidt ein kleines Notizbuch mit der Zeichnung der Symbole ein. Er ging langsam zur Bibliothek. Als er ankam, saß Frau Meier hinter ihrem großen Schreibtisch. Sie lächelte freundlich. \"Guten Morgen, Herr Schmidt. Was kann ich für Sie tun?\", fragte sie. Herr Schmidt zeigte ihr die Zeichnung. \"Frau Meier\", sagte er, \"ich habe ein Rätsel. Können Sie mir helfen?\"",
      "audio_file_name": "the-clockmaker-of-heidelberg2.mp3"
    },
    {
      "text": "Frau Meier nahm die Zeichnung und untersuchte die Symbole genau. Ihre Augen waren sehr scharf. \"Das sind keine gewöhnlichen Zeichen\", sagte sie nachdenklich. \"Sie sehen aus wie alte Runen oder Geheimcodes.\" Sie ging zu einem großen Regal voller alter, dicker Bücher. Frau Meier holte mehrere Bände heraus und legte sie auf einen Tisch. Sie blätterte Seiten um und suchte. Herr Schmidt wartete geduldig. Nach einer Weile rief Frau Meier: \"Ich habe etwas gefunden! Das ist eine alte Legende aus Heidelberg!\" Sie las vor: \"Die Symbole sprechen von einem vergessenen Ort in der Stadt, einem Ort, wo die Zeit stillsteht.\" ",
      "audio_file_name": "the-clockmaker-of-heidelberg3.mp3"
    },
    {
      "text": "Herr Schmidt dachte über die Legende nach. Ein Ort, wo die Zeit stillsteht? Das war sehr interessant für einen Uhrmacher. Er erinnerte sich an etwas, das der Kunde über die Uhr gesagt hatte. Der Kunde hatte erwähnt, dass die Uhr aus einem alten Keller in der Heidelberger Altstadt kam. Plötzlich hatte Herr Schmidt eine Idee. Er kannte jemanden, der alles über die Geschichte Heidelbergs wusste: Herr Gruber, der Historiker. Herr Gruber war ein wenig exzentrisch, aber sehr klug. Herr Schmidt bedankte sich bei Frau Meier und ging direkt zu Herrn Grubers Haus. Als er ankam, saß Herr Gruber in seinem Garten und las ein riesiges Buch. \"Guten Tag, Herr Gruber\", sagte Herr Schmidt. \"Ich habe eine Frage über einen vergessenen Ort in Heidelberg.\" Herr Gruber sah auf und lächelte. \"Vergessen?\", sagte er, \"In Heidelberg ist nichts wirklich vergessen, nur versteckt.\" ",
      "audio_file_name": "the-clockmaker-of-heidelberg4.mp3"
    },
    {
      "text": "Herr Gruber hörte Herrn Schmidts Geschichte über die Uhr und die Symbole aufmerksam zu. Er nickte oft. \"Ah, die alte Legende vom Zeitgarten!\", sagte Herr Gruber aufgeregt. \"Viele Menschen denken, das ist nur eine Mär.\" Er stand auf und holte eine sehr alte Karte von einem Regal. Sie war gelb und rissig. \"Die Symbole auf Ihrer Uhr, Herr Schmidt, sie sind ein Hinweis zu einem versteckten Garten\", erklärte Herr Gruber. \"Nicht weit von hier, hinter den alten Stadtmauern, gibt es eine kleine, fast unsichtbare Tür.\" Herr Schmidt und Frau Meier, die inzwischen auch gekommen war, folgten Herrn Gruber. Sie gingen durch enge Gassen, bis sie eine alte, von Efeu bewachsene Tür fanden. Die Tür öffnete sich mit einem Knarren. Dahinter lag ein kleiner, vergessener Garten, still und voller alter Pflanzen.",
      "audio_file_name": "the-clockmaker-of-heidelberg5.mp3"
    },
    {
      "text": "Im Zentrum des vergessenen Gartens stand eine alte, steinerne Säule. Auf ihr waren genau die gleichen Symbole wie auf der Uhr eingraviert. Herr Schmidt legte vorsichtig die alte Uhr auf die Säule. Plötzlich schimmerte ein Licht um die Uhr. Die Zeiger der Uhr begannen, sich langsam zu drehen. Die Uhr war nicht mehr kaputt! Sie zeigte nicht nur die Uhrzeit, sondern auch kleine Bilder von Heidelbergs Geschichte. Es war ein magischer Moment. \"Die Uhr erzählt die Geschichte des Gartens und der Stadt\", flüsterte Frau Meier erstaunt. Herr Schmidt war sehr glücklich. Er hatte nicht nur eine Uhr repariert, sondern auch ein Stück Heidelberger Geschichte wiederbelebt. Er brachte die Uhr zurück in sein Geschäft. Nun war sie eine besondere Attraktion, die jedem Besucher die verborgene Vergangenheit Heidelbergs zeigte. Die Uhr tickte nun wieder, und mit ihr auch ein Stück alter Zeit.",
      "audio_file_name": "the-clockmaker-of-heidelberg6.mp3"
    }
  ]
}
