{
  "language_code": "de",
  "country_code": "DE",
  "data": [
    {
      "text": "Kokosnuss ist traurig. Sein LieblingsSpielzeug ist weg! Er sucht überall. Er sucht im Haus, im Garten, und sogar unter seinem Bett. \"Wo ist mein Spielzeug?\", fragt er sich. Er hat es gestern noch gehabt. Es ist ein kleiner, blauer Ball. Kokosnuss liebt diesen Ball sehr. Er spielt jeden Tag damit. Jetzt ist der Ball verschwunden. Kokosnuss ist sehr, sehr traurig. Er beschließt, seine Freunde um Hilfe zu bitten.",
      "audio_file_name": "wo-ist-mein-spielzeug1.mp3"
    },
    {
      "text": "Kokosnuss geht zu Matilda. Matilda ist eine kluge Freundin. Sie trägt eine Brille und liest immer Bücher. Kokosnuss fragt: \"Matilda, hast du meinen blauen Ball gesehen?\" Matilda denkt nach. \"Hmm,\" sagt sie. \"Ich habe gestern einen blauen Ball im Wald gesehen. Vielleicht ist er dort.\" Kokosnuss ist aufgeregt. \"Wir müssen ihn suchen!\", ruft er. Matilda nickt. \"Ja, wir suchen zusammen.\" Sie nehmen eine Tasche mit und gehen in den Wald.",
      "audio_file_name": "wo-ist-mein-spielzeug2.mp3"
    },
    {
      "text": "Im Wald treffen sie Oskar. Oskar ist auch ein Freund von Kokosnuss. Oskar isst gerade einen Apfel. Kokosnuss fragt: \"Oskar, hilfst du uns suchen? Mein blauer Ball ist weg!\" Oskar schaut traurig. \"Oh nein!\", sagt er. \"Dein Ball! Natürlich helfe ich.\" Er teilt seinen Apfel mit Kokosnuss und Matilda. Zusammen suchen sie den Wald ab. Sie suchen unter den Bäumen und hinter den Büschen. Sie rufen: \"Ball! Ball! Wo bist du?\"",
      "audio_file_name": "wo-ist-mein-spielzeug3.mp3"
    },
    {
      "text": "Die drei Freunde suchen lange. Sie sind müde. Matilda findet eine blaue Feder. \"Ist das dein Ball?\", fragt sie. Kokosnuss schüttelt den Kopf. \"Nein, das ist nur eine Feder.\" Oskar findet einen kleinen, blauen Stein. \"Ist das dein Ball?\", fragt er. Kokosnuss schüttelt wieder den Kopf. \"Nein, das ist ein Stein.\" Sie wollen fast aufgeben. Aber dann, Matilda sieht etwas im Gras. Es ist blau!",
      "audio_file_name": "wo-ist-mein-spielzeug4.mp3"
    },
    {
      "text": "Matilda ruft: \"Kokosnuss! Hier ist dein Ball!\" Kokosnuss rennt zu Matilda. Ja! Es ist sein blauer Ball! Er freut sich sehr. \"Danke, Matilda! Danke, Oskar!\", sagt er. Er umarmt seine Freunde. \"Ich bin so froh! Jetzt können wir spielen!\" Sie spielen zusammen mit dem Ball im Wald. Kokosnuss ist sehr glücklich. Er hat seinen Ball wiedergefunden und er hat die besten Freunde der Welt.",
      "audio_file_name": "wo-ist-mein-spielzeug5.mp3"
    }
  ]
}
